[
  "emo-uploader",
  "copy-publish-url",
  "activity-heatmap",
  "heatmap-calendar",
  "obsidian-mkdocs-publisher",
  "obsidian-excalidraw-plugin",
  "github-sync",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]